/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Skrivebordsbilde";
"Desktop.pfm_description" =			"Skrivebordsbilde.";

"Background.pfm_title" =			"Bakgrunn";
"Background.pfm_description" =			"Informasjon om bakgrunnsbildet.";
"default.pfm_title" =			"Standardbilde";
"default.pfm_description" =			"Informasjon om standardbilde.";
"ImageFilePath.pfm_title" =			"Bildets bane";
"ImageFilePath.pfm_description" =			"Bildefilbanen. Eksempel: «/Bibliotek/Desktop Pictures/Aqua Blue.jpg».";

